[
  "advanced-canvas",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "callout-integrator",
  "callout-manager",
  "obsidian-checklist-plugin",
  "code-emitter",
  "code-styler",
  "dataview",
  "obsidian-diagrams-net",
  "editing-toolbar",
  "fast-text-color",
  "file-explorer-plus",
  "file-tree-alternative",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-kanban",
  "metadata-menu",
  "obsidian-minimal-settings",
  "note-toolbar",
  "obsidian-projects",
  "periodic-notes",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-text-format",
  "textgrams",
  "various-complements",
  "readwise-official",
  "oz-calendar",
  "image-captions",
  "obsidian-excalidraw-plugin",
  "obsidian-completr",
  "obsidian-annotator",
  "omnisearch"
]